Repository: Lunes-platform/Lunes_Wallet
Catalog: src/lang/*.po
Languages: pt_br

source: Support
pt_br: Suporte

source: Support
pt_br: Suporte

# FOOTER
source: You will receive notifications by email when your purchase or sale takes effect, you will also receive an email for new chats that are open with you.
pt_br: 2018 lunes.io Todos direitos reservados

# FOOTER
source: You will receive notifications by email when your purchase or sale takes effect, you will also receive an email for new chats that are open with you.
pt_br: Você receberá por e-mail as notificações de quando sua compra ou venda for efetivada, irá receber também um e-mail por novos chats abertos com você.

# ENTER
source: ENTER your PIN
pt_br: INSIRA seu PIN

# SENDED
source: A message with a temporary password has been sent to your email address
pt_br: Você precisa verificar seu e-mail para completar o registro, por favor verifique sua caixa de entrada.

# SENDED
source: A message with a temporary password has been sent to your email address
pt_br: Uma mensagem com sua senha temporária foi enviada ao seu e-mail.

source: Download
pt_br: Clique aqui para efetuar o download e finalizar o registro

source: Download
pt_br: Baixar

# AUTHORIZED
source: You are not authorized to do this request, verify if you are correctly logged in
pt_br: Você não está autorizado a realizar esta ação, verifique se você está corretamente logado

# LENGTH
source: Coupon length is less than 19 characters
pt_br: Campo do cupom possui menos de 19 caracteres

# INVALID
source: The coupon is not valid
pt_br: O cupom não é válido

# EXPIRED
source: The coupon is expired
pt_br: O cupom está expirado

# FIND
source: Search by number
pt_br: Onde eu encontro o código?

# FIND
source: Search by number
pt_br: Procurar pelo número

# INSTRUCTIONS2
source: About resetting it
pt_br: Informações sobre reset

# INSTRUCTION
source: Your password must follow the rules below
pt_br: Sua senha deve seguir as regras abaixo

source: Logout
pt_br: Sair

source: Portfolio
pt_br: Portfólio

source: Wallet
pt_br: Carteira

# RECHARGE
source: New recharge
pt_br: Recarga

# RECHARGE
source: New recharge
pt_br: Nova recarga

# PAY
source: Select a coin for payment
pt_br: Boleto

# PAY
source: Select a coin for payment
pt_br: Pagar agora

# PAY
source: Select a coin for payment
pt_br: Lunes (LUNES)

# PAY
source: Select a coin for payment
pt_br: Selecione uma moeda de pagamento

# PAY
source: Select a coin for payment
pt_br: Selecione uma moeda de pagamento

source: Purchase
pt_br: Comprar

source: Purchase
pt_br: Compra

source: Coupons
pt_br: Cupons

# SETTING
source: Settings
pt_br: Configurações

# DEPOSIT
source: My balance
pt_br: Depositar

# DEPOSIT
source: My balance
pt_br: Meu Saldo

# LEASING
source: Start Leasing
pt_br: Leasing

# LEASING
source: Start Leasing
pt_br: Iniciar Leasing

source: Privacy
pt_br: Privacidade

# EMPTY
source: Congested network or insufficient balance.
pt_br: Rede congestionada ou saldo insuficiente.

# MESSAGE
source: Hello, I saw your offer, and I'd want to talk with you
pt_br: Endereço copiado

# MESSAGE
source: Hello, I saw your offer, and I'd want to talk with you
pt_br: Não foi possível obter o valor dos pacotes de recarga

# MESSAGE
source: Hello, I saw your offer, and I'd want to talk with you
pt_br: Suas informações não foram validadas. Por favor envie sua documentação novamente considerando a explicação abaixo:

# MESSAGE
source: Hello, I saw your offer, and I'd want to talk with you
pt_br: Olá, eu vi sua oferta, e gostaria de conversar.

source: Copy
pt_br: Copiar

source: Copy
pt_br: Copiar

# SHARE
source: To share
pt_br: Compartilhar

# SHARE
source: To share
pt_br: Link de compartilhamento

# SHARE
source: To share
pt_br: Compartilhar

# BALANCE
source: Accumulated value
pt_br: Saldo

# BALANCE
source: Accumulated value
pt_br: Saldo Total Lunes

# BALANCE
source: Accumulated value
pt_br: Saldo acumulado

# BALANCE
source: Accumulated value
pt_br: Saldo indisponível

# TEXT
source: to sign P2P service for
pt_br: Sempre deixe 1 Lunes ou mais em sua carteira. Uma pequena quantidade de Lunes é necessária para cancelar o Leasing

# TEXT
source: to sign P2P service for
pt_br: Você está enviando

# TEXT
source: to sign P2P service for
pt_br: , de acordo com as informações abaixo:

# TEXT
source: to sign P2P service for
pt_br: Você está enviando

# TEXT
source: to sign P2P service for
pt_br: Agora aguarde a aprovação de seus dados. Fique atento ao seu e-mail!

# TEXT
source: to sign P2P service for
pt_br: Seus documentos foram aprovados e você está habilitado a realizar transações com reais.

# TEXT
source: to sign P2P service for
pt_br: Documentos não aprovados.

# TEXT
source: to sign P2P service for
pt_br: Você está enviando

# TEXT
source: to sign P2P service for
pt_br: Você e o usuário convidado vão ganhar 5 Lunes após o usuário que você convidou se cadastrar e transacionar dentro da carteira, seja enviando uma moeda ou executando algum serviço.

# TEXT
source: to sign P2P service for
pt_br: Você está enviando

# TEXT
source: to sign P2P service for
pt_br: Cancelado

# TEXT
source: to sign P2P service for
pt_br: Classifique o vendedor

# TEXT
source: to sign P2P service for
pt_br: Cheque seus dados para que o boleto seja registrado com sucesso

# TEXT
source: to sign P2P service for
pt_br: para o número abaixo:

# TEXT
source: to sign P2P service for
pt_br: Você vai receber de dinheiro na plataforma o equivalente à

# TEXT
source: to sign P2P service for
pt_br: Boleto gerado e enviado para o e-mail cadastrado. Após o pagamento, o dinheiro estará disponível para uso na plataforma em até 2 dias úteis

# TEXT
source: to sign P2P service for
pt_br: para realizar a assinatura do serviço de P2P por

# START
source: START LEASING
pt_br: INICIAR LEASING

# CANCEL
source: Canceled
pt_br: Cancelar

# CANCEL
source: Canceled
pt_br: Alerta para cancelamento

# CANCEL
source: Canceled
pt_br: Você clicou em cancelar o seu depósito recorrente no valor de:

# CANCEL
source: Canceled
pt_br: Eu quero cancelar

# CANCEL
source: Canceled
pt_br: Cancelado

# ACTIVE
source: You don't have an active signature
pt_br: Leasing

# ACTIVE
source: You don't have an active signature
pt_br: Você não possui uma assinatura ativa

# NEW
source: New Leasing
pt_br: Novo Leasing

# BUTTON
source: Withdrawal
pt_br: Resgatar

# BUTTON
source: Withdrawal
pt_br: Copiar

# BUTTON
source: Withdrawal
pt_br: Compartilhar

# BUTTON
source: Withdrawal
pt_br: Sacar

# INFO
source: The time to complete the operation varies according to the network confirmation time of the coin chosen as payment.
pt_br: Controle sua informação pessoal. Com estas configurações você pode gerenciar qual informação é privada e qual fica salva em sua conta para melhorar sua experiência na Carteira Lunes

# INFO
source: The time to complete the operation varies according to the network confirmation time of the coin chosen as payment.
pt_br: 7:00 às 20:00 horas.

# INFO
source: The time to complete the operation varies according to the network confirmation time of the coin chosen as payment.
pt_br: Taxa de mineração de rede (O valor varia de acordo com a rede da moeda + 20% da taxa Lunes).

# INFO
source: The time to complete the operation varies according to the network confirmation time of the coin chosen as payment.
pt_br: O tempo da operação varia de acordo com a rede da moeda escolhida como meio de pagamento.

# INFO
source: The time to complete the operation varies according to the network confirmation time of the coin chosen as payment.
pt_br: O tempo da operação varia de acordo com a rede da moeda escolhida como meio de pagamento.

# CONFIRMATION
source: CREATE AD
pt_br: Para confirmar sua transação, insira sua senha e complete o

# CONFIRMATION
source: CREATE AD
pt_br: Insira sua senha e complete o

# CONFIRMATION
source: CREATE AD
pt_br: CRIAR ANÚNCIO

# HISTORY
source: You have no purchase history
pt_br: Você pode visualizar a transação na seção de "Histórico"

# HISTORY
source: You have no purchase history
pt_br: Histórico

# HISTORY
source: You have no purchase history
pt_br: Você não tem nenhum histórico para ser mostrado..

# HISTORY
source: You have no purchase history
pt_br: Histórico

# BANK
source: Bank / Institution
pt_br: Banco / Instituição

# DATE
source: Select date
pt_br: Identificação Pessoal

# DATE
source: Select date
pt_br: Data de Vencimento

# DATE
source: Select date
pt_br: Usuário desde

# DATE
source: Select date
pt_br: Escolha a data

# DOC
source: Select a document
pt_br: CPF/CNPJ

# DOC
source: Select a document
pt_br: Selecione um documento

# VALUE
source: Please, select a deposit amount to proceed.
pt_br: Valor

# VALUE
source: Please, select a deposit amount to proceed.
pt_br: Valor

# VALUE
source: Please, select a deposit amount to proceed.
pt_br: Valor

# VALUE
source: Please, select a deposit amount to proceed.
pt_br: Por favor, selecione um valor de depósito para poder prosseguir.

# LIMIT
source: Amount exceeds the daily limit of R$ 3,000.00
pt_br: Valor excede o limite diário de R$ 3.000,00

# DESC
source: Do you accept the terms?
pt_br: Você aceita os termos?

# HIGHT
source: High
pt_br: Alta

# SUBTITLE
source: Deposit FIAT money to use in Lunes services
pt_br: Pague contas e boletos usando criptomoedas.

# SUBTITLE
source: Deposit FIAT money to use in Lunes services
pt_br: Deposite dinheiro FIAT para usar os serviços Lunes

source: Invoice
pt_br: Pagamento de Contas e Boletos

source: Invoice
pt_br: Racarga de Créditos

source: Invoice
pt_br: Boleto

# ASSIGNOR
source: Receiver
pt_br: Recebedor

# CNPJ
source: Please, check your CNPJ number.
pt_br: CPF / CNPJ (apenas números)

# CNPJ
source: Please, check your CNPJ number.
pt_br: CNPJ inválido, por favor digite novamente.

# NOW
source: Pay now
pt_br: Pagar Agora

# UNAUTHORIZED
source: Unauthorized or invalid receipt
pt_br: Recibo inválido ou não autorizado

# INSTRUCIONS
source: Information
pt_br: Informações

# TRANSACTION
source: To confirm your transaction, enter your password:
pt_br: Para confirmar sua transação, insira sua senha e complete o envio de

# TRANSACTION
source: To confirm your transaction, enter your password:
pt_br: Sua taxa de transação na rede

# TRANSACTION
source: To confirm your transaction, enter your password:
pt_br: Não foi possível fazer a transação de Alias

# TRANSACTION
source: To confirm your transaction, enter your password:
pt_br: Para confirmar sua transação, insira sua senha:

# BLOCKCHAIN
source: Your transaction is being processed within Blockchain
pt_br: Sua transação está sendo processada na Blockchain

# DETAILS
source: in credits to recharge the number below:
pt_br: em créditos para recarregar o número abaixo:

# TITTLE
source: Devolution:
pt_br: Pagar Taxas:

# TITTLE
source: Devolution:
pt_br: Limite:

# TITTLE
source: Devolution:
pt_br: Horário de Funcionamento:

# TITTLE
source: Devolution:
pt_br: Devolução:

# TITTLE
source: Devolution:
pt_br: Taxas de Recarga:

# TITTLE
source: Devolution:
pt_br: Devolução:

# INIT
source: BUY
pt_br: EFETUAR RECARGA

# INIT
source: BUY
pt_br: COMPRAR

# INIT
source: BUY
pt_br: COMPRAR

# TOKEN
source: You don't have any token
pt_br: Você não tem nenhum token

# REQUEST
source: Couldn't request assets' info, check if you are correctly logged in
pt_br: Não foi possível solicitar informações dos recursos, verifique se você está logado corretamente

source: Time:
pt_br: Tempo:

source: Operator
pt_br: Operadora

# INSUFICIENT
source: Balance insufficient.
pt_br: Saldo Insuficiente.

# CLAIMED
source: Alias already in use
pt_br: Este alias já esta sendo utilizado

# INCORRECT
source: The informed alias is incorrect!
pt_br: O alias informado é incorreto!

# P2P
source: P2P signatures
pt_br: Configurações P2P

# CREDIT
source: You don't have enough credits
pt_br: Confirme a compra de recarga utilizando os créditos de sua carteira Lunes

# CREDIT
source: You don't have enough credits
pt_br: Pagamento

# CREDIT
source: You don't have enough credits
pt_br: Pagamento

# CREDIT
source: You don't have enough credits
pt_br: Crédito

# CREDIT
source: You don't have enough credits
pt_br: Total

# CREDIT
source: You don't have enough credits
pt_br: Você não possui créditos suficientes

# BILL
source: Confirm the payment of the billet using the credits of your wallet LUNES
pt_br: Confirme o pagamento de boleto utilizando os créditos de sua carteira Lunes

# PHONE
source: Check your CNPJ and phone number
pt_br: Insira seu telefone

# PHONE
source: Check your CNPJ and phone number
pt_br: Telefone

# PHONE
source: Check your CNPJ and phone number
pt_br: Verifique o seu telefone

# PHONE
source: Check your CNPJ and phone number
pt_br: Verifique seu passaporte e telefone

# PHONE
source: Check your CNPJ and phone number
pt_br: CPF e telefone inválidos, por favor digite novamente.

# PHONE
source: Check your CNPJ and phone number
pt_br: CNPJ e telefone inválidos, por favor digite novamente.

# UPLOAD
source: Failed to upload file.
pt_br: Envio

# UPLOAD
source: Failed to upload file.
pt_br: Envio falhou

# UPLOAD
source: Failed to upload file.
pt_br: Falha ao realizar upload dos arquivos

# FRONT
source: Front Document
pt_br: Frente

# FRONT
source: Front Document
pt_br: Frente Documento

# SELFIE
source: Selfie Document
pt_br: Selfie Documento

# CONTRACT
source: Social Contract
pt_br: Contrato Social

# IMG
source: Confirmed Information
pt_br: Informações

# IMG
source: Confirmed Information
pt_br: Informações Confirmadas

source: Passport
pt_br: Verifique seu passaporte

source: Passport
pt_br: Passaporte

source: CEP
pt_br: CEP inválido, por favor digite novamente

# PLACEHOLDER
source: Address
pt_br: Número do documento

# PLACEHOLDER
source: Address
pt_br: Coloque informações complementares sobre o anúncio que os compradores precisam saber.

# PLACEHOLDER
source: Address
pt_br: Endereço

# STEP
source: After validation your account will be able to do fiat transactions
pt_br: Após seus dados serem validados, você estará habilitado a realizar transações com reais

# INPUT
source: Required fields are empty
pt_br: Campos obrigatórios não preenchidos

# BUYCOINS
source: Buy
pt_br: Comprar

# PREFIX
source: You are buying
pt_br: Você está comprando

# PREFIX
source: You are buying
pt_br: Você está comprando

# SUFIX
source: and will receive
pt_br: e receberá

# SUFIX
source: and will receive
pt_br: e receberá

# PACK
source: Select a package
pt_br: Selecione um pacote

# PACK
source: Select a package
pt_br: Selecione um pacote

# RELOAD
source: Error. Try reload page.
pt_br: Erro. Tente recarregar a página.

# RELOAD
source: Error. Try reload page.
pt_br: Erro. Tente recarregar a página.

# INVITE
source: Invites
pt_br: Convites

# INVITE
source: Invites
pt_br: Convites

source: Coupon
pt_br: Cupom

# INVITATIONS
source: Confirmed invites
pt_br: Convites enviados

# INVITATIONS
source: Confirmed invites
pt_br: Convites confirmados

# WITHDRAW
source: Successfully withdrawn!
pt_br: Sacado com sucesso!

source: Sent
pt_br: Enviado

source: Registered
pt_br: Registrado

source: Transacted
pt_br: Transacionado

source: Redeemed
pt_br: Resgatado

source: Resend
pt_br: Reenviar

# COINSALE
source: Buy
pt_br: Comprar

# WAITING
source: KYC is awaiting approval
pt_br: Aguardando

# WAITING
source: KYC is awaiting approval
pt_br: Seu KYC está aguardando aprovação

source: Confirmed
pt_br: Confirmado

source: Canceled
pt_br: Cancelado

# NEGOTIATION
source: Negotiation type
pt_br: Método de negociação

# ANNOUNCED
source: Coin announced
pt_br: Moeda anunciada

# VALUES
source: Enter the amount to sell and the amount to receive
pt_br: Entre com a quantidade a vender e a quantidade a receber

# ORDER
source: Cancel done!
pt_br: Nenhuma ordem

# ORDER
source: Cancel done!
pt_br: Cancelamento concluído!

source: Negotiations
pt_br: Negociações

# CONCLUDED
source: Positive
pt_br: Positivas

source: Feedback
pt_br: Avaliações

# OFFER
source: Selling
pt_br: Vende

# SELLS
source: Accept
pt_br: Aceita

source: Negotiate
pt_br: Negociar

# OFFERS
source: See offers
pt_br: Ver ofertas

# UNITY
source: Unit
pt_br: Unid.

source: Buy
pt_br: Compra

# AGAIN
source: Try again
pt_br: Tentar novamente

source: SIGNATURE
pt_br: Mensal

source: SIGNATURE
pt_br: Trimestral

source: SIGNATURE
pt_br: Semestral

source: SIGNATURE
pt_br: Anual

source: SIGNATURE
pt_br: Insira sua senha para confirmar o envio e realizar

source: SIGNATURE
pt_br: ASSINATURA

# LISTING
source: My listings
pt_br: Meus anúncios

# AT
source: This negotitation was canceled at
pt_br: Essa negociação foi finalizada em

# AT
source: This negotitation was canceled at
pt_br: Essa negociação foi cancelada em

source: Recurrent
pt_br: Sim

source: Recurrent
pt_br: Recorrente

source: Information
pt_br: Informações

source: Information
pt_br: Informação

# METHODS
source: Payment methods
pt_br: Formas de pagamento

source: Debit
pt_br: Débito

source: Debit
pt_br: 2.75% utilizando cartão de débito

source: Debit
pt_br: Débito

# CONTENT
source: You'll be redirected to a secure environment to make the payment with your debit card
pt_br: Você será direcionado para um ambiente seguro para efetuar o pagamento com seu cartão de débito

# ICON
source: Bank icon
pt_br: Icone do banco

source: Full Name
pt_br: Nome Completo

# REJECTED
source: Your KYC was rejected. Send your information again
pt_br: Seu KYC foi rejeitado. Envie suas informaçoes novamente

# HERE
source: clicking here.
pt_br: clicando aqui

# HIT
source: There are no deposit histories
pt_br: Não há históricos

# REQUIRED
source: For deposits above R$ 300 , it is necessary to have KYC confirmed.
pt_br: Para depósitos acima de 300 reais, é necessário ter o KYC confirmado.

# VALIDATION
source: Sorry, there was a problem validating your zip code
pt_br: O serviço de depósito em fiat está disponível apenas para usuários do Brasil

# VALIDATION
source: Sorry, there was a problem validating your zip code
pt_br: Desculpe, houve um problema ao validar seu CEP

# BOLETO
source: R$ 4.20 paying with boleto
pt_br: R$ 4.20 utilizando boleto

# CASHBACK
source: You will also receive a cashback amount of 0.5% in Lunes on service payments using fiat.
pt_br: Vale lembrar que oferecemos cashback em Lunes de 0.5% para todos os serviços oferecidos na wallet quando forem pagos com Créditos.

source: Pending
pt_br: Pendente

source: Protocol
pt_br: Protocolo

source: Sale
pt_br: Venda

# RECEIPT
source: Confirm receipt
pt_br: Confirmar Recebimento

# ORDERS
source: Could not get list of orders, try again later on
pt_br: Falha ao pegar lista de ordens, tente novamente mais tarde.

# ASCENDING
source: Ascending price
pt_br: Preço crescente

# DESCENDING
source: Descending price
pt_br: Preço decrescente

source: Newest
pt_br: Recentes

source: Oldest
pt_br: Antigas

# MONTHS
source: 1 month for 4 reais.
pt_br: 12 meses por 24 reais.

# MONTHS
source: 1 month for 4 reais.
pt_br: 6 meses por 18 reais.

# MONTHS
source: 1 month for 4 reais.
pt_br: 3 meses por 10 reais.

# MONTHS
source: 1 month for 4 reais.
pt_br: 1 mês por 4 reais.

# ESCROW
source: To ensure the agility and security of the system, in Escrow the seller makes the payment in advance.
pt_br: Para garantir a agilidade e segurança do sistema, no Escrow o vendedor faz o pagamento antecipado.

# BUYER
source: Rate buyer
pt_br: Avaliar

# SELLER
source: Rate seller
pt_br: Avaliar

# PLAN
source: This plan will allow you to use P2P's system for
pt_br: Ativo

# PLAN
source: This plan will allow you to use P2P's system for
pt_br: Este plano permitirá usar o sistema Lunes de P2P por
