Repository: Lunes-platform/Lunes_Wallet
Catalog: src/lang/*.po
Languages: pt_br

# TITLE
source: To use P2P you must sign the service
pt_br: Lunes Wallet - Não é um banco. Não é uma corretora. É a Lunes!

# TITLE
source: To use P2P you must sign the service
pt_br: Cupom

# TITLE
source: To use P2P you must sign the service
pt_br: Carteiras

# TITLE
source: To use P2P you must sign the service
pt_br: 2FA Autenticador

# TITLE
source: To use P2P you must sign the service
pt_br: Definições

# TITLE
source: To use P2P you must sign the service
pt_br: Consentimento

# TITLE
source: To use P2P you must sign the service
pt_br: INFORMAÇÃO DE BACKUP DE CONTA

# TITLE
source: To use P2P you must sign the service
pt_br: Recargas

# TITLE
source: To use P2P you must sign the service
pt_br: Verificação de dispositivo

# TITLE
source: To use P2P you must sign the service
pt_br: Transação

# TITLE
source: To use P2P you must sign the service
pt_br: Receber

# TITLE
source: To use P2P you must sign the service
pt_br: Transações

# TITLE
source: To use P2P you must sign the service
pt_br: Escolha a melhor configuração de privacidade para você

# TITLE
source: To use P2P you must sign the service
pt_br: Pagamento de Boleto

# TITLE
source: To use P2P you must sign the service
pt_br: Termo GDPR

# TITLE
source: To use P2P you must sign the service
pt_br: Pagamento Online

# TITLE
source: To use P2P you must sign the service
pt_br: Boletos

# TITLE
source: To use P2P you must sign the service
pt_br: Recarga de Celular

# TITLE
source: To use P2P you must sign the service
pt_br: Parabéns, você enviou todos os documentos.

# TITLE
source: To use P2P you must sign the service
pt_br: Suas informações foram confirmadas

# TITLE
source: To use P2P you must sign the service
pt_br: Comprar moedas

# TITLE
source: To use P2P you must sign the service
pt_br: Histórico

# TITLE
source: To use P2P you must sign the service
pt_br: COMPRAR CRIPTOMOEDAS

# TITLE
source: To use P2P you must sign the service
pt_br: Comprar moedas

# TITLE
source: To use P2P you must sign the service
pt_br: Histórico

# TITLE
source: To use P2P you must sign the service
pt_br: Depósito

# TITLE
source: To use P2P you must sign the service
pt_br: Histórico

# TITLE
source: To use P2P you must sign the service
pt_br: DEPÓSITO CARTEIRA LUNES

# TITLE
source: To use P2P you must sign the service
pt_br: Nome Completo

# TITLE
source: To use P2P you must sign the service
pt_br: CPF

# TITLE
source: To use P2P you must sign the service
pt_br: Estado

# TITLE
source: To use P2P you must sign the service
pt_br: Cidade

# TITLE
source: To use P2P you must sign the service
pt_br: CEP

# TITLE
source: To use P2P you must sign the service
pt_br: Enderenço

# TITLE
source: To use P2P you must sign the service
pt_br: Número

# TITLE
source: To use P2P you must sign the service
pt_br: Recorrente

# TITLE
source: To use P2P you must sign the service
pt_br: Agendamento

# TITLE
source: To use P2P you must sign the service
pt_br: Depósito via Débito

# TITLE
source: To use P2P you must sign the service
pt_br: Valide as informações abaixo e preencha/corrija o necessário:

# TITLE
source: To use P2P you must sign the service
pt_br: Linha digitável copiada

# TITLE
source: To use P2P you must sign the service
pt_br: Filtro

# TITLE
source: To use P2P you must sign the service
pt_br: Para usar o P2P é necessário assinar o serviço:

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Guarde suas criptomoedas, pague boletos, recarregue seu celular e faça TED usando uma carteira segura, rápida e prática.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Descreva sua transação

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Recarregue créditos em seu celular usando suas moedas virtuais com rapidez e segurança.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Você aceita os termos GDPR?

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Você pode customizar o endereço de sua Carteira Lunes se preferir. Se você fizer essa mudança, uma taxa de 5 Lunes será aplicada.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Recarregue seu celular, em qualquer lugar, a qualquer hora, usando as criptomedas disponíveis na carteira do Lunes, de forma rápida, fácil e segura.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Descrição curta

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Use criptomoedas para recarregar seu celular com créditos.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Compre suas criptomoedas de forma rápida, simples e segura.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Compre suas criptomoedas de forma rápida, simples e segura.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Descrição

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Descrição

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Descrição

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Faça a compra de seu pacote com Lunes e obtenha acesso completo ao sistema de P2P da Lunes

# DESCRIPTION
source: Describe yourself in a few words
pt_br: O plano básico de P2P te permitirá usar o sistema Lunes de P2P por um mês.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: O plano básico de P2P te permitirá usar o sistema Lunes de P2P por três meses.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: O plano básico de P2P te permitirá usar o sistema Lunes de P2P por seis meses.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: O plano básico de P2P te permitirá usar o sistema Lunes de P2P por um ano.

# DESCRIPTION
source: Describe yourself in a few words
pt_br: Escreva uma breve descrição sobre você

source: February
pt_br: Fevereiro

source: January
pt_br: Janeiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

# LEASING
source: Start Leasing
pt_br: Leasing

source: Unknown
pt_br: Desconhecido

# FAILED
source: Incorrect username or password.
pt_br: Sua transação não pôde ser completada.

# FAILED
source: Incorrect username or password.
pt_br: Usuário ou senha incorretos.

# VOUCHER
source: Invalid Voucher
pt_br: Voucher Inválido

# AMOUNT
source: You are trying to send a very low amount.
pt_br: Quantia Inválida

# AMOUNT
source: You are trying to send a very low amount.
pt_br: Saldo

# AMOUNT
source: You are trying to send a very low amount.
pt_br: Em Leasing

# AMOUNT
source: You are trying to send a very low amount.
pt_br: Taxa da sua transação na rede

# AMOUNT
source: You are trying to send a very low amount.
pt_br: Insira a quantidade

# AMOUNT
source: You are trying to send a very low amount.
pt_br: Você está tentando enviar uma quantia muito baixa.

# FOUNDS
source: Insufficient funds
pt_br: Fundos insuficiente

source: Password
pt_br: Senha inválida

source: Password
pt_br: Usuário ou Senha

source: Password
pt_br: Troque a senha

source: Password
pt_br: Senha atual

source: Password
pt_br: Nova Senha

source: Password
pt_br: Confirme a nova senha

source: Password
pt_br: Troque a senha

source: Password
pt_br: Senha

source: Password
pt_br: Senha

# FEE
source: Buying cryptocurrency: 5%
pt_br: Selecione uma taxa

# FEE
source: Buying cryptocurrency: 5%
pt_br: Taxa

# FEE
source: Buying cryptocurrency: 5%
pt_br: A taxa de depósito é de:

# FEE
source: Buying cryptocurrency: 5%
pt_br: Utilizando créditos como forma de pagamento dos nossos serviços as taxas são:

# FEE
source: Buying cryptocurrency: 5%
pt_br: Recarga: 0%

# FEE
source: Buying cryptocurrency: 5%
pt_br: Pagamento de boletos: 1%

# FEE
source: Buying cryptocurrency: 5%
pt_br: Compra de criptomoedas: 5%

# SERVICE
source: Terms of Services
pt_br: Serviço não disponível

# SERVICE
source: Terms of Services
pt_br: Você precisa aceitar os termos de serviço

# SERVICE
source: Terms of Services
pt_br: Termos de Serviço

# FOUND
source: Packages not available
pt_br: Nada encontrado

# FOUND
source: Packages not available
pt_br: Não há pacotes disponíveis para depósito

# YET
source: Nobody was interested in your offer yet
pt_br: Serviço ainda não disponível

# YET
source: Nobody was interested in your offer yet
pt_br: Ninguém se interessou na oferta, ainda.

# TERMS
source: I agree with Terms of Services
pt_br: Você tem que aceitar e baixar os termos.

# TERMS
source: I agree with Terms of Services
pt_br: Eu concordo com os Termos de Serviço

# AGE
source: I confirm that I am over 18 years old
pt_br: Você deve ser maior de 18 anos.

# AGE
source: I confirm that I am over 18 years old
pt_br: Eu confirmo que eu tenho mais de 18 anos

source: is
pt_br: é

source: Low
pt_br: Baixa

source: Low
pt_br: Baixa

source: Medium
pt_br: Médio

source: Medium
pt_br: Médio

source: High
pt_br: Alta

source: High
pt_br: Alto

# PREV
source: Previous
pt_br: Anterior

# PREV
source: Previous
pt_br: Anterior

source: Unavailable
pt_br: Indisponível

# TO
source: for
pt_br: Para:

# TO
source: for
pt_br: Para o endereço

# TO
source: for
pt_br: Para

source: From:
pt_br: De:

source: ATTENTION
pt_br: ATENÇÃO

source: Go
pt_br: Ir

# SOON
source: Rating coming soon !
pt_br: Em breve

# SOON
source: Rating coming soon !
pt_br: Avaliação disponível em breve!

# RULES
source: Only these characters are allowed:
pt_br: Apenas esses caracteres são permitidos:

source: Address
pt_br: Ex: 37n724hxf4XnCFfJFnCzj4TbYryoizdfGCV

source: Address
pt_br: Endereço

source: Address
pt_br: Endereço Inválido

source: Address
pt_br: Insira o endereço da carteira

source: Address
pt_br: Envie escaneando o QR Code

source: Address
pt_br: para o endereço

source: Address
pt_br: Comprovante de endereço

source: Address
pt_br: Endereço de pagamento

source: Address
pt_br: Preencha o endereço para recebimento

source: Address
pt_br: Av. Jorge ben jor

source: Address
pt_br: Endereço

# INSTRUCTIONS
source: Fees and information
pt_br: Confirme com o código fornecido no google authenticator e insira os 6 dígitos abaixo

# INSTRUCTIONS
source: Fees and information
pt_br: Nós enviaremos as instruções

# INSTRUCTIONS
source: Fees and information
pt_br: Informações

# INSTRUCTIONS
source: Fees and information
pt_br: Se você está utilizando o computador, será necessário escanear o QRCode por uma webcam para enviar suas moedas.

# INSTRUCTIONS
source: Fees and information
pt_br: Você também pode enviar uma parte de suas moedas.

# INSTRUCTIONS
source: Fees and information
pt_br: Taxas e informações

# HINT
source: Numbers
pt_br: Números

# ERROR
source: Enter the coin to accept as payment
pt_br: A senha deve atender aos itens descritos.

# ERROR
source: Enter the coin to accept as payment
pt_br: A nova senha é inválida

# ERROR
source: Enter the coin to accept as payment
pt_br: A nova senha e a confirmação da nova senha estão diferentes

# ERROR
source: Enter the coin to accept as payment
pt_br: Sua sessão expirou, por favor entre novamente

# ERROR
source: Enter the coin to accept as payment
pt_br: Indisponível

# ERROR
source: Enter the coin to accept as payment
pt_br: Um erro ocorreu em nosso servidor, tente novamente mais tarde

# ERROR
source: Enter the coin to accept as payment
pt_br: Ocorreu um erro desconhecido ao tentar verificar o código do cupom

# ERROR
source: Enter the coin to accept as payment
pt_br: Erro

# ERROR
source: Enter the coin to accept as payment
pt_br: Há um problema desconhecido com a UTXOS

# ERROR
source: Enter the coin to accept as payment
pt_br: Você deve concordar com os Termos GDPR para continuar

# ERROR
source: Enter the coin to accept as payment
pt_br: Seu saldo é insuficiente para realizar o pagamento

# ERROR
source: Enter the coin to accept as payment
pt_br: Procedimento de envio falhou

# ERROR
source: Enter the coin to accept as payment
pt_br: Ocorreu um erro no nosso servidor, tente novamente mais tarde

# ERROR
source: Enter the coin to accept as payment
pt_br: Erro desconhecido ao tentar fazer um pedido de ativos

# ERROR
source: Enter the coin to accept as payment
pt_br: Seu saldo é insuficiente para realizar essa recarga

# ERROR
source: Enter the coin to accept as payment
pt_br: Procedimento de compra falhou

# ERROR
source: Enter the coin to accept as payment
pt_br: E-mail inválido

# ERROR
source: Enter the coin to accept as payment
pt_br: Falha ao enviar

# ERROR
source: Enter the coin to accept as payment
pt_br: Procedimento de compra falhou

# ERROR
source: Enter the coin to accept as payment
pt_br: Informe a moeda de pagamento

# CONFIRM
source: Signature successfully completed
pt_br: Enviar confirmação

# CONFIRM
source: Signature successfully completed
pt_br: Você realmente deseja cancelar?

# CONFIRM
source: Signature successfully completed
pt_br: Confirmar

# CONFIRM
source: Signature successfully completed
pt_br: O tempo médio de confirmação de pagamento é de até 30 minutos. Confirme o pagamento apenas se você concordar.

# CONFIRM
source: Signature successfully completed
pt_br: O tempo médio de confirmação de recarga é de até 30 minutos. Só complete a recarga se você concordar.

# CONFIRM
source: Signature successfully completed
pt_br: Cancelar

# CONFIRM
source: Signature successfully completed
pt_br: envio

# CONFIRM
source: Signature successfully completed
pt_br: envio

# CONFIRM
source: Signature successfully completed
pt_br: Concluir

# CONFIRM
source: Signature successfully completed
pt_br: Confirmar

# CONFIRM
source: Signature successfully completed
pt_br: Confirmado

# CONFIRM
source: Signature successfully completed
pt_br: Assinatura efetivada com sucesso

# BARCODE
source: Barcode could not be read. Type the numbers manually.
pt_br: Não foi possível identificar o código de barras. Insira os números manualmente

# SIZE
source: File size exceeds established limit (2MB).
pt_br: O tamanho do arquivo ultrapassa o limite estabelecido (3MB)

# SUCCESS
source: Rating successfully completed
pt_br: Leasing iniciado!

# SUCCESS
source: Rating successfully completed
pt_br: Troca de senha efetuada com sucesso!

# SUCCESS
source: Rating successfully completed
pt_br: Cancelamento efetuado com sucesso!

# SUCCESS
source: Rating successfully completed
pt_br: Você acabou de pagar o boleto

# SUCCESS
source: Rating successfully completed
pt_br: Envio com sucesso

# SUCCESS
source: Rating successfully completed
pt_br: Você recarregou seu celular com sucesso!

# SUCCESS
source: Rating successfully completed
pt_br: Alias criado com sucesso!

# SUCCESS
source: Rating successfully completed
pt_br: Você realizou a compra com sucesso!

# SUCCESS
source: Rating successfully completed
pt_br: Enviado com sucesso

# SUCCESS
source: Rating successfully completed
pt_br: Você realizou a compra com sucesso!

# SUCCESS
source: Rating successfully completed
pt_br: Avaliação realizada com sucesso

# CUPON
source: Enter the 4-digit code of the your coupon
pt_br: Digite o código de 4 dígitos do seu cupom

source: Payment
pt_br: Crédito

source: Payment
pt_br: Criptomoedas

source: Payment
pt_br: Selecione...

source: Payment
pt_br: Moeda de pagamento

source: Payment
pt_br: Pagamento

# CARD
source: WALLETS
pt_br: CARTEIRAS

# USER
source: The required time to process the boleto payment can be up to 72 hours.
pt_br: Perfil de Usuário

# USER
source: The required time to process the boleto payment can be up to 72 hours.
pt_br: O tempo para compensação bancária pode levar até 72 horas.

# BACK
source: Back Document
pt_br: Voltar para configurações

# BACK
source: Back Document
pt_br: Voltar para segurança

# BACK
source: Back Document
pt_br: Voltar

# BACK
source: Back Document
pt_br: Trás

# BACK
source: Back Document
pt_br: Verso Documento

# IMAGE
source: User image
pt_br: Imagem de Perfil

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: Conta verificada

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: Conta não verificada

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: E-mail verificado

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: E-mail não verificado

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: 2FA verificado

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: 2FA não verificado

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: Seu e-mail já foi verificado

# VERIFIED
source: E-mail not verified, please check your inbox
pt_br: Email não verificado, favor verifique sua caixa de entrada

# NAME
source: Lucia almeida Alves santos
pt_br: Nome

# NAME
source: Lucia almeida Alves santos
pt_br: Salvar

# NAME
source: Lucia almeida Alves santos
pt_br: Nome

# NAME
source: Lucia almeida Alves santos
pt_br: Sobrenome

# NAME
source: Lucia almeida Alves santos
pt_br: Nome

# NAME
source: Lucia almeida Alves santos
pt_br: Nome

# NAME
source: Lucia almeida Alves santos
pt_br: Encontrar pelo nome

# NAME
source: Lucia almeida Alves santos
pt_br: Nome Completo

source: Surname
pt_br: Sobrenome

source: Contact
pt_br: Contato

# CODE
source: Send Scanning QR Code
pt_br: Código

# CODE
source: Send Scanning QR Code
pt_br: Código Postal

# CODE
source: Send Scanning QR Code
pt_br: Código

# CODE
source: Send Scanning QR Code
pt_br: Enviar escaneando o QR Code

# NUMBER
source: Nº
pt_br: Número do Telefone

# NUMBER
source: Nº
pt_br: Número

# NUMBER
source: Nº
pt_br: CPF/CNPJ

source: Birth date
pt_br: Data de Nascimento

source: Day
pt_br: Dia

source: Month
pt_br: Mês

source: Year
pt_br: Ano

# SELECT
source: Select a payment method
pt_br: Selecione

# SELECT
source: Select a payment method
pt_br: Selecione um método de pagamento

# SELECT
source: Select a payment method
pt_br: Selecione um método de pagamento

source: City
pt_br: Cidade

source: City
pt_br: Barueri

source: City
pt_br: Cidade

source: State
pt_br: Estado

source: State
pt_br: São Paulo

source: State
pt_br: Estado

source: Country
pt_br: País

source: Data
pt_br: Salvar informações

source: Data
pt_br: Dados

# ITEM
source: Enter the Authentication Number to enable 2FA in your account.
pt_br: Digite o Número de Autenticação para ativar o 2FA na sua conta.

# RETURN
source: Back to the security
pt_br: Voltar para configurações

# REGISTRED
source: You are already registered
pt_br: Você já está registrado

# WORDS
source: Your key words
pt_br: Sua Seed

# IMPORT
source: Import Seed
pt_br: Importar Seed

source: Remove
pt_br: Remover

# FAV
source: Favorit
pt_br: Favoritar

# TITLE1
source: Default settings by region
pt_br: Configurações padrão por região

# DESC1
source: The selected language will automatically be displayed when you access your platform.
pt_br: O idioma selecionado será automaticamente mostrado quando você acessar a plataforma.

# TITLE2
source: Logout Options
pt_br: Opções de saída

# OPTION1
source: Delete all local metadata when logging out - your next login will take longer to process.
pt_br: Deletar o cache quando deslogar - seu próximo login levará mais tempo para ser processado.

# OPTION2
source: Save the encrypted metadata locally for a faster login at your next session.
pt_br: Salve o cache encriptado localmente para um login mais rápido em sua próxima sessão.

# LANG
source: English
pt_br: Idioma de Interface

# CURR
source: Standard Fiat currency
pt_br: Moeda Fiat padrão

# COIN
source: Select a coin
pt_br: Criptomoeda Padrão

# COIN
source: Select a coin
pt_br: Confirme a compra de criptomoeda utilizando os créditos de sua carteira Lunes

# COIN
source: Select a coin
pt_br: Selecione uma moeda

# COIN
source: Select a coin
pt_br: Moeda para pagamento

# COIN
source: Select a coin
pt_br: Criptomoedas

# COIN
source: Select a coin
pt_br: Selecione uma moeda

# COIN
source: Select a coin
pt_br: Selecione uma moeda

# COIN
source: Select a coin
pt_br: Moeda para pagamento

# COIN
source: Select a coin
pt_br: Criptomoedas

# COIN
source: Select a coin
pt_br: Selecione uma moeda

# COIN
source: Select a coin
pt_br: Selecione uma moeda

# REDIRECT
source: Redirecting in
pt_br: Redirecionando em

# DEFAULT
source: Professional Nodes
pt_br: Nodes Profissionais

# FIELD
source: No Information
pt_br: Sem informação

# FAILURE
source: Could not cancel the leasing
pt_br: Leasing não pôde ser iniciado

# FAILURE
source: Could not cancel the leasing
pt_br: Leasing não pôde ser cancelado

# FILEDS
source: Some fields are empty
pt_br: Os seguintes campos estão faltando ou estão errados

# FILEDS
source: Some fields are empty
pt_br: Alguns campos estão vazios

# EMAIL
source: Confirmed E-mail
pt_br: Usuário/E-mail

# EMAIL
source: Confirmed E-mail
pt_br: Usuário ou E-mail

# EMAIL
source: Confirmed E-mail
pt_br: E-mail

# EMAIL
source: Confirmed E-mail
pt_br: E-mail

# EMAIL
source: Confirmed E-mail
pt_br: E-mail

# EMAIL
source: Confirmed E-mail
pt_br: Seu e-mail não foi verificado, por favor tente novamente clicando no botão a baixo.

# EMAIL
source: Confirmed E-mail
pt_br: E-mail confirmado.

# SEED
source: Insert your SeedWords
pt_br: Anote a seed que você gerou (12 palavras em inglês) em um local bem seguro.

# SEED
source: Insert your SeedWords
pt_br: Importar

# SEED
source: Insert your SeedWords
pt_br: GERAR NOVA SEED

# SEED
source: Insert your SeedWords
pt_br: Insira suas SeedWords

# REPEAT
source: Repeat password
pt_br: Repetir senha

source: Submit
pt_br: Enviar

# SEND
source: Address to send
pt_br: Enviar

# SEND
source: Address to send
pt_br: Você está enviando

# SEND
source: Address to send
pt_br: Enviar

# SEND
source: Address to send
pt_br: Endereço de envio

source: Disabled
pt_br: Desabilitado

source: Loading...
pt_br: Carregando...

source: Loading...
pt_br: Carregando...

source: Receive
pt_br: Receber

# CREATE
source: Failed to send kyc information.
pt_br: Criar

# CREATE
source: Failed to send kyc information.
pt_br: Crie seu PIN

# CREATE
source: Failed to send kyc information.
pt_br: Falha ao salvar as informações de kyc

source: Next
pt_br: Próximo

# LOGIN
source: Invalid Username/Email or Password
pt_br: Login

# LOGIN
source: Invalid Username/Email or Password
pt_br: Usuário/Email ou Senha Inválido

# PIN
source: Validate
pt_br: Validar

source: Reset
pt_br: Resetar

source: Save
pt_br: Salvar

# 2FA
source: Invalid 2FA token
pt_br: Habilitar 2FA

# 2FA
source: Invalid 2FA token
pt_br: 2FA não pôde ser verificado

# 2FA
source: Invalid 2FA token
pt_br: Autenticação de dois fatores não pôde ser habilitado

# 2FA
source: Invalid 2FA token
pt_br: Token 2FA inválido

source: Finalize
pt_br: Finalizar

source: Continue
pt_br: Continuar

source: Continue
pt_br: Continuar

source: Home
pt_br: Início

source: Home
pt_br: Principal

source: Home
pt_br: Início

# HEADER
source: Go Back
pt_br: Insira seus dados

# HEADER
source: Go Back
pt_br: Insira a informação necessária para efetuar seu registro

# HEADER
source: Go Back
pt_br: Digite sua senha

# HEADER
source: Go Back
pt_br: 2FA Confirmação

# HEADER
source: Go Back
pt_br: Esqueceu sua senha

# HEADER
source: Go Back
pt_br: Solicite o reenvio

# HEADER
source: Go Back
pt_br: Digite sua nova senha

# HEADER
source: Go Back
pt_br: Voltar ao passo anterior

# HEADER
source: Go Back
pt_br: Clique no Icone do Cartão

# HEADER
source: Go Back
pt_br: Volte ao passo anterior

# LINK
source: Forgot your PIN
pt_br: Esqueceu sua senha?

# LINK
source: Forgot your PIN
pt_br: Registrar-se

# LINK
source: Forgot your PIN
pt_br: Esqueceu seu PIN

# LABEL
source: You were invited by
pt_br: Ainda não possui uma conta?

# LABEL
source: You were invited by
pt_br: Quantidade para o Leasing

# LABEL
source: You were invited by
pt_br: Seu saldo

# LABEL
source: You were invited by
pt_br: Você foi convidado por

source: Assets
pt_br: Tokens
